{
	"objectnumber": "SK-C-5",
	"title": "La ronda de noche Compañía de Milicia del Distrito II bajo el mando del Capitán Frans Banninck Cocq",
	"longtitle": "La ronda de noche Compañía de Milicia del Distrito II bajo el mando del Capitán Frans Banninck Cocq, Rembrandt van Rijn, 1642",
	"hasimage": true,
	"productionplaces": ["Ámsterdam"],
	"description": "Oficiales y otros fusileros del distrito II en Ámsterdam bajo el mando del capitán Frans Banninck Cocq y el teniente Willem van Ruytenburch, conocidos desde finales del siglo XVIII como \"La Ronda de Noch\". Fusileros de los Kloveniersdoelen saliendo por una puerta. En un escudo colocado junto a la puerta están los nombres de las personas retratadas: Frans Banning Cocq, señor de Purmerland e Ilpendam, Capitán Willem van Ruijtenburch van Vlaerdingen, señor de Vlaerdingen, Teniente, Jan Visscher Cornelisen Vaandrig, Rombout Kemp Sargento, Reijnier Engelen Sargento, Barent Harmansen, Jan Adriaensen Keyser, Elbert Willemsen, Jan Clasen Leydeckers, Jan Ockersen, Jan Pietersen Bronchorst, Harman Iacobsen Wormskerck, Jacob Dircksen de Roy, Jan van der Heede, Walich Schellingwou, Jan Brugman, Claes van Cruysbergen, Paulus Schoonhoven. Los fusileros están armados con picas, mosquetes y alabardas, entre otras cosas. A la derecha el tamborilero con un gran tambor. Entre los soldados de la izquierda hay una niña con un pollo muerto en la cintura, a la derecha un perro ladrando. Arriba a la izquierda el alférez con el estandarte extendido.",
	"plaquedescription": "El lienzo más grande y famoso de Rembrandt fue hecho para el salón del gremio de los arcabuceros. Este era uno de varios salones de la guardia cívica de Ámsterdam, la milicia y policía de la ciudad. Rembrandt fue el primero en pintar figuras en un retrato de grupo haciendo algo. El capitán, vestido de negro, le está diciendo a su teniente que inicie la marcha de la compañía. Los guardias se están formando. Rembrandt usó la luz para enfocarse en detalles particulares, como la mano gesticulante del capitán y la joven en primer plano. Ella era la mascota de la compañía.",
	"materials": ["lienzo", "pintura al óleo (pintura)"],
	"techniques": [],
	"physicalmedium": "óleo sobre lienzo",
	"sclabelline": "Rembrandt van Rijn (1606-1669), óleo sobre lienzo, 1642",
	"historicaldescription": "El lienzo más grande y famoso de Rembrandt fue hecho para el salón del gremio de los arcabuceros. Esta era una de varias salas de la guardia cívica de Ámsterdam, la milicia y la policía de la ciudad. Rembrandt fue el primero en pintar figuras en un retrato de grupo haciendo algo. El capitán, vestido de negro, le está diciendo a su teniente que inicie la marcha de la compañía. Los guardias se están formando. Rembrandt usó la luz para enfocarse en detalles particulares, como la mano gesticulante del capitán y la joven en el fondo. Ella era la mascota de la compañía.",
	"objectTypes": ["pintura"],
	"otherTitles": [
		{
			"alternativeTitle": "Oficiales y otros miembros de la guardia civil del Distrito II en Ámsterdam, bajo el mando del Capitán Frans Banninck Cocq y el Teniente Willem van Ruytenburch, conocido como \"La ronda de noche\"",
			"titleType": "alternativo"
		},
		{
			"alternativeTitle": "La compañía del Capitán Frans Banninck Cocq y el Teniente Willem van Ruytenburch, conocido como 'La ronda nocturna'",
			"titleType": "alternativo"
		}
	],
	"datings": {
		"presentingDate": "1642",
		"sortingDate": 1642,
		"period": 17,
		"yearEarly": 1642,
		"yearLate": 1642
	},
	"principalOrFirstMaker": {
		"name": "Rembrandt van Rijn",
		"placeOfBirth": "Leiden",
		"dateOfBirth": "1606-07-15",
		"dateOfDeath": "1669-10-08",
		"placeOfDeath": "Ámsterdam",
		"nationality": "Holandés del Norte"
	},
	"webImage": {
		"width": 14645,
		"height": 12158,
		"url": "https://lh3.googleusercontent.com/SsEIJWka3_cYRXXSE8VD3XNOgtOxoZhqW1uB6UFj78eg8gq3G4jAqL4Z_5KwA12aD7Leqp27F653aBkYkRBkEQyeKxfaZPyDx0O8CzWg=s0"
	}
}
